/* Camera option within Photo's action sheet */
"Camera" = "Kamera";

/* Dummy option within Photo's action sheet */
"Dummy Button" = "Tombol Bodoh";

/* Filter option within Photo's action sheet */
"Filter" = "Filter";

/* Gallery option within Photo's action sheet */
"Gallery" = "Galeri";

/* Title for alert controller */
"Options" = "Pilihan";

/* Button title
   Photo view option within Photo's action sheet */
"Photo" = "Foto";

/* Message within alert controller */
"Select photo source" = "Pilih tempat foto yang akan ditransfer";

